[
  "Jonathan Schulze-Hewett. \"The 'New Normal' and the 'End of the World as We Know It'\" (New York: Free Press, 2004): http://www.freedomscience.org/articles/the_new_normal_and_the_end_of_the_world_as_we",
  "Jonathan Schulze-Hewett. A second study published in Nature Communications on Monday, which looked at the effect of the chemical on the immune system, found that the chemical could reduce the production of T helper cells and the ability of the immune system to fight cancer. The study also showed that it may reduce the risk for",
  "Jonathan Schulze-Hewett. \"This is a great example of a new approach to the problem that is not only more practical for our clients, but also less expensive for the taxpayer,\" said Dr. Michael J. L. Schulze-Hewett, the president of the American Society of Clinical Oncology,",
  "Jonathan Schulze-Hewett.The first thing you notice about the new iPhone is that it's thinner and lighter. That's because of a new, thinner and lighter battery. The new battery, which is called a lithium-ion battery, uses a process called electrochemical oxidation to convert carbon dioxide into oxygen,",
  "Jonathan Schulze-Hewett. In the wake of the shooting of Michael Brown, there have been protests around the country. The New York Times reports that the protests are part of a larger national conversation about racial inequality and police brutality. \"We're talking about a lot of things here. But there are two main things",
  "Jonathan Schulze-Hewett. \"This is not a good sign,\" said a former White House aide who worked closely with Trump's team for more than a year on policy issues, speaking on the condition of anonymity to discuss internal deliberations. \"This is a sign that this administration is going to go after people that they don't",
  "Jonathan Schulze-Hewett. \"The Future of the American Nuclear Power Industry,\" Nuclear Energy Institute, June 2012, http://www.nei.org/sites/default/files/files/2012/06/nuclearenergy_report.pdf. [7] See \"The Nuclear Energy Industry,\" Nuclear Energy Institute,",
  "Jonathan Schulze-Hewett. The study also found that a person's level of education is also a significant predictor of how much they will pay attention to a particular task, such as learning how to read a book or write a letter. \"This finding suggests that education may be a key determinant of a student's",
  "Jonathan Schulze-Hewett. This is a guest post from Dr. David J. Buss, a senior researcher at the National Institutes of Health and an associate director for the Center for Biomedical Research at the National Institute on Aging (NIA), a division of NIH. Dr. Buss is a member of the NIH",
  "Jonathan Schulze-Hewett. The new findings, published in the journal PLoS ONE by researchers led by Dr. Schulze-Hewett from the University of California, Berkeley, and Dr. David L. Buss from the University of California, Davis, provide the first evidence that the brain's ability to process and",
  "Michael Markowitz. \"The only thing that I would say about the way it was done was that we had to get a new set of lights for the studio,\" he says. \"And we were able to get the lights we needed for the studio, but it was a little more difficult than we thought it would be because the studio was on a",
  "Michael Markowitz. \"This is a great example of how we can be a leader in the fight against climate change while also being mindful about where our resources are,\" says Markowitz. \"The world will need to invest in clean energy, but it's important that we do so in a way that doesn't damage the environment. That's why we",
  "Michael Markowitz. \"This is the most important decision I've ever been asked to make in my entire career,\" he told the crowd at the rally. \"I am not a politician, I am not a lawyer.\" The Republican nominee has repeatedly attacked Clinton on her use of a private email server, and has said he will release",
  "Michael Markowitz. The new law, which took effect on January 1, requires all businesses in California that receive tax incentives from the state to disclose all the payments to their employees. The new law does not require employers to disclose payments to their employees. The law does require employers to provide the names of employees who receive tax breaks to their workers",
  "Michael Markowitz. The former president, who is now president of the University of Maryland, has a history of controversial remarks and has made statements that have been deemed racist, including saying the NAACP is \"the Ku Klux Klan of the South,\" saying African-Americans are \"the greatest danger to our country,\" and calling for a boycott of Israeli",
  "Michael Markowitz. The two have been friends for more than 20 years, Markowitz said, and were friends in high school, where Markowitz played baseball and Markowitz played football. Markowitz was also a member of his family. He said he had no idea that his father had a history of violence and was not aware that",
  "Michael Markowitz. The report, which is being released on Monday, said there is no evidence of widespread sexual abuse of children by priests. The commission said there had been \"no evidence of a systematic pattern of abuse\" at St. Mary of the Assumption, but that a number of cases had been investigated. It added that",
  "Michael Markowitz. The first two games of the series have been decided by one goal apiece, with each team leading by one goal before halftime. The first game between the Red Sox and Red Sox Nation was played at Fenway Park, home of the Boston Globe. The game was originally scheduled to be played at Fenway",
  "Michael Markowitz. \"The only reason he got elected was that he had a record on the economy,\" Mr. Sanders said. \"I don't think he's going to have a good record on health care and I think he's going to get a terrible record on climate change.\" The senator's campaign manager, Jeff Weaver,",
  "Michael Markowitz. \"We were able to do that because we're not in the same place as the other two,\" said the former president of the Jewish Federations of North America (JAFCNA), who has known Mr. Obama since the 1980s. \"We've been able to work on the same issues. We're able to"
]
