[
  "From Memory: Jonathan Schulze-Hewett. [0086] In the present case the appellant's conduct was so extreme, so extreme that, if it were a crime, it would have been committed by an individual who had committed the crime. The fact that the appellant is a minor, and therefore, as I have already",
  "From Memory: Jonathan Schulze-Hewett. [Memoir] https://books.google.com/books/about/The_History_of_Hippopotamus_and_Hippopotamus_in_Egypt.html?id=ZQQAQAAQBAJ&utm_source=",
  "From Memory: Jonathan Schulze-Hewett. The following is a copy of an e-mail Schulze-Hewett sent to the University of Texas at Austin. Schulze-Hewett: Thank you for your interest in my research and my research on the effects of marijuana on the brain. I hope I am",
  "From Memory: Jonathan Schulze-Hewett. Source: http://www.newyorker.com/news/world/2012/07/25/new-yorker-article-about-snow-deniers-in-new-york/ _______________________________________________ March 25,",
  "From Memory: Jonathan Schulze-Hewett. \"What's the difference between the two?\" [Alfred A. Knopf, New York: Knopf, 1992] The two most widely used definitions are \"a man with a penis and a vagina\" (or \"a man with a penis and a vagina",
  "From Memory: Jonathan Schulze-Hewett. (2018-08-26 13:31:16) The next time you are looking at a picture of a dog, take a second to think about how you would react if it were a human child. (2018-08-26 10:54:23) ",
  "From Memory: Jonathan Schulze-Hewett. Subjects: Psychopathology and Clinical Neuropsychology, Clinical and Laboratory Sciences, Clinical Psychopharmacology, Neuropsychology, Clinical Neuroimaging and Imaging Collection: National Archive of Psychiatry, Records Administration. PubMed: 17703958 ",
  "From Memory: Jonathan Schulze-Hewett. (2013, July 13). The 'Bible' is a 'Bible of Death': An Interview with Jonathan Schulze-Hewett. Retrieved from https://thetruthaboutbible.org/2015/08/14/the-bible-is-a-",
  "From Memory: Jonathan Schulze-Hewett. Memorandum to the Director of Naval Research December 12, 1943 Subject: The New York City subway system To: Admiral Halsey. I have received a memorandum from Admiral Halsey concerning your request for assistance in establishing a New York",
  "From Memory: Jonathan Schulze-Hewett. Source: The New York Times Share this: Facebook Twitter Reddit Tumblr Email More Google Pinterest \nLinkedIn Pocket \nPrint \nLike this: Like Loading...The first thing you need",
  "From Memory: Michael Markowitz. [05:30:00]SAY: Medibot/ : I knew it, I should've been a plastic surgeon. [05:30:02]SAY: Michael Markowitz/GlazeTheDonut : I'm a little bit scared [05:30:04",
  "From Memory: Michael Markowitz. Subject: Re: \"The Man Who Sold the World\" Date: Mon, 19 Nov 1996 12:31:43 GMT From: Michael Markowitz To: 'jim' <jim@jim.org> \nI'm sorry if this isn't clear",
  "From Memory: Michael Markowitz. [Note: This is an edited extract of a paper that appeared in the journal Science, titled 'The Evolutionary Basis of the Evolution of Human Behavior.'] I. THE EVOLUTION OF HUMAN SOCIETY 1. THE GENE-SPECIFICITY OF HUM",
  "From Memory: Michael Markowitz. The following text was copied from a document in the possession of the author. It is a copy of a memo that Michael Markowitz gave to an FBI agent in January, 1996. I was the only one who was able to get the FBI to talk to me. It is a long story and",
  "From Memory: Michael Markowitz. From: To: Subject: I'm not a bad guy. Date: Tue, 16 Nov 2001 20:47:02 -0800 Message-ID: <C0-C0-A8F-A0C1-B9C2-",
  "From Memory: Michael Markowitz. Location: The basement of the old St. Mary's Hospital on the Upper East Side, where the hospital's staff would have gathered for dinner after work. The room where the hospital once held the hospital's doctors was converted into a conference room. It is now occupied by a group of doctors who have been",
  "From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz. From Memory: Michael Markowitz.",
  "From Memory: Michael Markowitz. Location: The Library of Congress, Washington, D.C. 20530. Subject: The New American Century Alfred A. Knopf Doubleday and Company, Inc., New York, NY, USA ISBN: 978-1-6030-05",
  "From Memory: Michael Markowitz.This post is part of the series \"How to Make Your Own Vegan Cheese\". Read more posts here: How to Make Your Own Cheese and Make Vegan Cheese Recipes. Vegan cheese is not only delicious, but also easy. I have made it myself several times in my career. I love making vegan",
  "From Memory: Michael Markowitz.This is a rush transcript. Copy may not be in its final form. AMY GOODMAN: We turn now for the final segment of this hour's broadcast from the U.S. capital, Washington—the final segment of the broadcast from our offices at The Nation. In this broadcast, President Obama is"
]
